/* Localized versions of Info.plist keys */

CFBundleName = "HandySample";
CFBundleShortVersionString = "HandySample version 0.1";
CFBundleGetInfoString = "HandySample version 0.1, Copyright 2001 Apple.";
